
1 = "더하기";
2 = "보내기";
3 = "파일 보내기";
4 = "문자";
5 = "전자우편";
6 = "대화상대 더하기";
7 = "말 보내기";
8 = "파일 보내기";
9 = "휴대 장비로 말 보내기";
10 = "전자우편 확인";
11 = "음성 대화";
12 = "음성 대화 보내기";
13 = "화상 대화";
14 = "화상 대화 보내기";